[
  {
    "name": "Длительные действия",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "Когда ты <span class=\"text-bold-italic\">соперничаешь с временем</span>, действуй:<ul class=\"ul-arrow\"><li><i class=\"fa-thin fa-arrow-right\"></i> Яростно (реакция и сила организма);</li><li><i class=\"fa-thin fa-arrow-right\"></i> Логично (точность, скрытность и воля);</li><li><i class=\"fa-thin fa-arrow-right\"></i> Научно (знания и технические умения);</li><li><i class=\"fa-thin fa-arrow-right\"></i> Статусно (обаяние и знание людей).</li></ul>На 7—9 возьми 1 фишку. На 10+ возьми 2 фишки. Действуй ещё раз, когда скажет Навигатор. Когда ты наберёшь 5 фишек, ты успешно завершишь своё действие.<br><b>Сдерживание</b>. Если ты пытаешься сдержать неизбежное, то на столе лежит 5 фишек. Навигатор отнимает по 1, 2 или 3, в зависимости от сложности ситуации, а ты с пытаешься вернуть их. Если они дошли до 0, неизбежное случается."
     }
  },
  {
    "name": "Некомфортная среда",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "Это <span class=\"text-bold-italic\">неблагоприятные, но не смертельные условия окружающего пространства</span>. Некомфортная среда имеет значение от 1 до 3. Разные эффекты суммируются, но уровень не может превышать 3. Во время сессии за каждый уровень некомфортной среды, пока она на тебя влияет, Навигатор может превратить один результат 7—9 в 6—.<br><i><b>Примеры некомфортной среды:</b> температура, гравитация, (в т.ч. невесомость), загрязнение (химическое или биологическое) атмосферы, яркий свет или его отсутствие, давление, влажность, излучение или аномалии и т.д.</i>"
     }
  },
  {
    "name": "Падения и столкновения",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "При <span class=\"text-bold-italic\">падении с большой высоты или столкновении с другим объектом на большой скорости</span> выбери, что ты делаешь, и действуй:<ul class=\"ul-arrow\"><li><i class=\"fa-thin fa-arrow-right\"></i> Яростно, если пытаешься сгруппироваться или полагаешься на силы организма;</li><li><i class=\"fa-thin fa-arrow-right\"></i> Логично, если сохраняешь спокойствие и высчитываешь подходящий момент;</li><li><i class=\"fa-thin fa-arrow-right\"></i> Научно, если пытаешься маневрировать, управляя транспортным средством.</li></ul>На 10+ у тебя лишь царапины. На 7—9 получи Состояние. На 6— получи Критическое состояние. Навигатор может увеличить эти значения, если высота или скорость очень велики."
     }
  },
  {
    "name": "Лишения",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "Когда ты <span class=\"text-bold-italic\">долгое время обходишься без необходимого для жизни ресурса</span> (сон, тепло, пища, вода и т.д.), действуй Яростно . На 10+ ты испытываешь неудобство, но не более. На 7—9 выбери 1. На 6— выбери 2, или случается что-то плохое.<ul class=\"ul-point\"><li>Ты получаешь Состояние;</li><li>Для тебя некомфортная среда на 1 уровень выше, чем для соратников;</li><li>Ты не можешь делать ничего, кроме как пытаться избавиться от лишения.</li></ul>Если лишения долго не исчезают, возможно, ход нужно повторить."
     }
  },
  {
    "name": "Психозы",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "Когда ты получаешь психоз (от прыжка, длившегося больше 6 секунд, психологической травмы или по иным причинам), выбери 1 и действуй Логично . На 10+ эффект скоро пройдёт сам, на 7—9 нужна профессиональная помощь. На 6– эффект усиленный, сложный в излечении, или ты временно теряешь контроль над собой.<ul class=\"ul-point\"><li><b>Агрессия.</b> При любом кризисе ты на кого-то нападаешь или что-то ломаешь.</li><li><b>Беспомощность.</b> Ты теряешься, оказавшись в одиночестве. Результат любого хода снижается на 1 категорию.</li><li><b>Потеря чувства реальности.</b> В каждой сцене для тебя присутствует что-то, чего нет на самом деле — или отсутствует то, что есть.</li><li><b>Паника.</b> Когда ты подвергаешься угрозе, Держи себя в руках.</li><li><b>Паранойя.</b> При любом кризисе ты знаешь, что кто-то подстроил всё для твоей неудачи.</li></ul>"
     }
  },
  {
    "name": "Открытый космос",
    "type": "movies",
    "img": "",
    "folder": null,
    "data": {
      "kind": "traits",
      "description": "Оказавшись <span class=\"text-bold-italic\">в открытом космосе без скафандра</span>, ты не взрываешься от давления, а кровь не закипает. А ещё в космосе не холодно! Но можно получить радиоактивное заражение.<br>У тебя сразу схлопываются лёгкие, мешая задержать дыхание — получи Состояние. Через полминуты ты делаешь состояние Серьёзным и теряешь сознание. Еще через минуту ты получаешь Критическое состояние от гипоксии."
     }
  }
]