{
  "ACTOR": {
    "TypeNoble_female": "Аристократка",
    "TypeCyborg_male": "Киборг",
    "TypeCompanion": "Компаньонка",
    "TypeCourier_male": "Курьер",
    "TypeMercenary_male": "Наёмник",
    "TypeTactician_male": "Тактик",
    "TypeDaredevil": "Сорвиголова",
    "TypeStranger": "Странник",
    "TypeBattlesuit": "Броненосец",
    "TypeBountyhunter": "Охотник за головами",
    "TypeSupernova_female": "Сверхновая",
    "TypeCenzor": "Цензор",
    "TypeEngineer": "Инженер",
    "TypeDoctor": "Доктор",
    "TypeJuggernaut_female": "Джаггернаут",
    "TypeKinetick": "Кинетик",
    "TypeDigital_dao_male": "Дао Цифры",
    "TypeEmissary": "Эмиссар",
    "TypePsychomant": "Психомант",
    "TypeRaelith": "Раэлит",
    "TypeJanissary": "Янычар",
    "TypeScoundrel": "Авантюрист",
    "TypeShadow": "Тень"
  },

  "ITEM": {
    "TypeMovies": "Ход",
    "TypeOrigins": "Происхождение",
    "TypeEquipments": "Снаряжение",
    "TypeClusters": "В свободном кластере"
  },

  "CZT": {
    
    "Common": {
      "Title": "",
      "SubTitle": "",
      "DelConfirm": "Вы точно хотите удалить?",
      "Description": "Описание",
      "Select": {
        "Yes": "Да",
        "No": "Нет"
      },
      "Buttons": {
        "Cancel": "Отмена",
        "Remove": "Удалить"     
      },
      "Navs": {
        "Properties": "Свойства",
        "Description": "Описание",
        "Skills": "Навыки",
        "ForNotes": "Личный журнал",

        "History": "Архетип",
        "Playbook": "Личные ходы",
        "CommonMovies": "Базовые ходы",
        "DramaticMovies": "Драматические ходы",
        "CosmicMovies": "Космические Ходы",
        "TraitsMovies": "Угрозы",

        "PlaybookBattlesuit": "Экзоскелет"
      }
    },

    "Rolls": {

    },

    "Actor": {
      "NamePlaceholder": "Имя персонажа",
      "Name": "Имя",

      "your_own_version": "Свой вариант",
      "your_own_desc": "независимое поселение, станция, флот, корабль и т.д.",
      "as_well_as": "А также",
      "Description": "Описание",
      "Origin": "Происхождение", 
      "OriginText": "Раз в сессию, когда Происхождение имеет значение, увеличь бросок на категорию. Выбери 1 вариант:",
      "OriginQA": "Ответы на вопросы",
      "Cluster": "С свободном кластере",
      "ClusterText": "Если играешь по миру Грани Вселенной, выбери, откуда ты родом:",
      "Appearance": "Внешний вид",
      "AppearanceText": "Выбери 1 в каждой строчке или придумай",
      "Theme": "Тема",
      "ThemeText": "Если хочешь сложных вопросов, играй в эту тему. Ищи ответ на этот вопрос или придумай свой. Найдя ответ, придумай новый вопрос и впиши его в нижнюю строчку:",
      "Princips": "Принципы",
      "StartEquips": "Стартовое Снаряжение",
      "Contacts": "Связи",
      "ContactsText": "Заполни, когда узнаешь спутников:",
      "Exp": "Опыт",
      "Level": "Уровень",

      "Stats": {
        "Fury": "Ярость",
        "Logic": "Логика",
        "Science": "Наука",
        "Status": "Статус",

        "injured": "Травмирован", 
        "not_sure": "Неуверен",
        "shocked": "Шокирован", 
        "confused": "Растерян",
        "contuse": "Контужен", 
        "angry": "Разозлён",
        "blooded": "Окровавлен", 
        "frightened": "Испуган"
      },

      "Inventory": {
        "itWeapons": "Оружие",
        "itArmor": "Броня",
        "itEquips": "Снаряжение",
        "itNoWeapons": "Нет оружия",
        "itNoArmor": "Нет брони",
        "itNoEquips": "Нет снаряжения"
      },

      "Conditions": {
        "No": "Нет состояний",
        "Simple": "Лёгкое",
        "Serious": "Серьёзное"
      }

    },

    "Item": {
      "NamePlaceholder": "Введите название",
      "Name": "Название",

      "Equipment": {
        
      },
      "Movies": {
        "KindLabel": "Тип хода", 
        "Standart": "Общие ходы",
        "Kind": {
          "basic": "Базовый ход",
          "dramatic": "Драматический ход",
          "cosmo": "Космический ход",
          "traits": "Угрозы",
          "playbooks": "Ход архетипа"
        },
        "Playbooks": {
          "starter": "Стартовый ход",
          "special": "Специальный ход"
        }
      }
    },

    "Playbooks": {
      "noble_female": {
        "Description": "Империя сохранила традиции и процветание благодаря аристократам, привилегированному классу дворян, правящих доменами под властью Императрицы. На них и держится государство.<br>Но для тебя всё сложилось иначе. Тебе предстоит самостоятельно найти место в этом мире. Но у тебя есть честь, происхождение и жажда власти. А галактика — достаточно непредсказуемое место для того, чтобы дерзкая и смелая девушка могла сорвать куш и вернуться на родину баснословно богатой аристократкой.",
        "ClusterTitle": "Если играешь по миру Грани Вселенной, выбери Великий Дом Империи или иной вариант",
        "PrincipsTitle": "Когда ты играешь Аристократа, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, вещи высшего качества. Также у тебя есть <b>фамильный меч</b> (в упор, бесшумное, бронебойное). А ещё:",
        "Theme": "Насколько велика должна быть моя власть над окружающими?",
        "Contacts": {
          "one": "Достоин уважения.",
          "two": "Однажды оказался мне полезен.",
          "three": "Противно сидеть за одним столом."
        },
        "Princips": {
          "P1": "Смотришь свысока;",
          "P2": "Действуешь чужими руками;",
          "P3": "Вступаешь в переговоры и влезаешь в интриги;",
          "P4": "Окружаешь себя роскошью и комфортом."
        },
        "Appearance": {
          "plLine1": "Хитрый, надёжный или невинный взгляд",
          "plLine2": "Атлет, пышка или точёная фигурка",
          "plLine3": "Короткие волосы, длинные распущенные или стильная причёска",
          "plLine4": "Роскошное платье, мундир или деловой костюм"
        }
      },
      "supernova_female": {
        "Description": "В обитаемых мирах их миллионы. У их появления множество причин: троян в мозговом импланте, передозировка психонаркотиками, стирание личности по решению суда, неудачные эффекты мнемопроцедур... В результате люди теряют память, не знают, кто они и откуда, и рьяно ищут своё место в мире.<br>Часть из них оседает где-нибудь в глуши, постигая нового себя. Другие, как ты, странствуют по мирам и берутся за самые безумные дела в надежде найти осколки своего прошлого. Ты могла быть кем угодно. Поэтому тебя опасаются — никогда не знаешь, что такой человек может вспомнить. Вас называют Сверхновыми. Подобные тебе рождаются заново, и обычно очень ярко горят.",
        "PrincipsTitle": "Когда ты играешь Сверхновую, ты...",
        "StartEquips": "Ты начинаешь игру, имея коммуникатор и кредитный чип. Выбери 1:",
        "Theme": "Кто я без своих воспоминаний?",
        "Origins":{
          "addInfo": "Ты не помнишь, откуда родом, но помнишь место, где началась новая жизнь.",
          "beforeInfo": "Ответь также на это: Как выглядела первая сцена, что ты помнишь? Что ты чувствовала? Что пробуждает твои воспоминания?"
        },
        "Contacts": {
          "one": "Помог мне в новой жизни.",
          "two": "Кажется мне знакомым.",
          "three": "Не вызывает у меня доверия."
        } ,
        "Princips": {
          "P1": "Ищешь свои воспоминания и то, что поможет их восстановить;",
          "P2": "Задаёшь много вопросов;",
          "P3": "Делаешь что-то случайно, интуитивно, не думая;",
          "P4": "Примеряешь разные роли и жизни."
        },
        "Appearance": {
          "plLine1": "Потерянный, холодный или решительный взгляд",
          "plLine2": "Запущенность, аккуратная или экзотичная причёска",
          "plLine3": "Подтянутое телосложение, средняя форма или калека",
          "plLine4": "Ухоженная, покрытая шрамами или синтетическая кожа"
        }
      },
      "juggernaut_female": {
        "Description": "Твой народ знал только холод и борьбу, пока однажды посланцы из-за неба не сказали ему, что мир несоизмеримо больше вашей планеты. Твои сородичи не торопятся покидать мёрзлые пустоши. В отличие от тебя. Ты желаешь покорить Ойкумену.<br>В твоём теле живет симбионт, что дарит тебе тепло, силу и скорость, а ты кормишь его адреналином. Таких, как ты, называют Джаггернаутами за несокрушимую мощь, которая вам присуща. Тебе в новинку этот мир странных нравов и чудесных устройств. Мир людей, не знающих мощи ледяных пауков и скорости стылых призраков. У них есть больше, чем им нужно, но нет главного – горячего сердца. Но ты покажешь им, как жить настоящей жизнью.",
        "PrincipsTitle": "Когда ты играешь Джаггернаута, ты...",
        "StartEquips": "Ты получаешь коммуникатор, кредитный чип и вещи кустарного производства. А также ID. Теперь ты, наверное, гражданин. Выбери оружие:",
        "ClusterTitle": "Ты с планеты <b>Вальхалла</b>. С ней пропала связь в День Агонии, Люди победили Машину, но потеряли все технологии и выжили благодаря симбионтам. Её нашли 30 лет назад и пытаются найти контакт с местными.",
        "Theme": "Где в мире есть место для достойных подвигов?",
        "Origins": { 
          "beforeInfo": "Ответь также на это: как выглядел твой дом? Что самое странное во внешнем мире? По чему ты скучаешь?"
        },
        "Contacts": {
          "one": "Сдохнет, если я не помогу.",
          "two": "Хиловат, но полезен.",
          "three": "Видела его в деле — впечатлена."
        },
        "Craft": {
          "Title": "Ремесло",
          "SubTitle": "Ты берёшь Усиления только своего Ремесла. Выбери 1:",
          "WLabel": "Воин",
          "HLabel": "Охотник",
          "Warrior": "Для достижения тобой новых побед симбионт увеличивает силу и выносливость. Ты намного больше обычного человека.",
          "Hunter": "Чтобы выжить на Вальхалле, надо быть стремительнее ледяного ветра. Симбионт увеличивает твою скорость и ловкость. Ты меньше собратьев-воинов, но куда быстрее."
        },
        "Princips": {
          "P1": "Ищешь способы получить адреналин;",
          "P2": "Показываешь дикарскую культуру, простую и сложную;",
          "P3": "Приветствуешь сражения и испытания;",
          "P4": "Удивляешься «внешнему» миру."
        },
        "Appearance": {
          "plLine1": "Яростный, дикий или ясный взгляд",
          "plLine2": "Нечёсаные космы, ирокез или длинная коса",
          "plLine3": "Могучие мускулы, худое или гибкое тело",
          "plLine4": "Татуировки, необычные украшения или страшные шрамы"
        }
      },
      "psychomant": {
        "Description": "Чтобы стать психомантом, надо научиться контролировать сознание и управлять эмоциями. Некоторые осваивают это искусство в специальных школах, других находят учителя, третьи тренируют себя сами… А у кого-то способности открываются внезапно.<br>Твоё обучение осталось в прошлом. Теперь тебя мучают головные боли, эмоции ты испытываешь совсем не так, как обычные люди, а перенапряжение иногда приводит к кровотечению из носа или ушей… Это цена власти, доступной немногим.<br>Тебя боятся самые сильные мира сего. И они же жаждут нанять тебя или сделать союзником. Они просто очень не хотят, чтобы такие, как ты, были их врагами.",
        "PrincipsTitle": "Когда ты играешь Психоманта, ты..",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип и стильные вещи. Кроме того, у тебя есть всплывающая татуировка, подтверждающая профессию, <b>пистолет с оптическим прицелом</b>(ближняя, бесшумное, точное, штатское). А также:",
        "Theme": "Где мои настоящие эмоции? Что я подлинно чувствую к людям?",
        "Origins": {
          "beforeInfo": "Ответь также на это: К чему ты стремишься сейчас? Какие неудобства доставляют твои способности? Кто для тебя твои соратники?"
        },
        "Contacts": {
          "one": "Вызывает Интерес.",
          "two": "Вызывает Противоборство.",
          "three": "Вызывает Раздражение.",
          "four": "Вызывает Симпатию.",
          "five": "Вызывает "
        },
        "Princips": {
          "P1": "Добиваешься своего управлением мыслями и чувствами людей;",
          "P2": "Меняешь отношение к человеку в мгновение ока;",
          "P3": "Мучаешься от головной боли и чужих эмоций;",
          "P4": "Выглядишь так, будто знаешь о человеке слишком многое."
        },
        "Appearance": {
          "plLine1": "Пронзительный взгляд, слишком яркие или неестественные глаза",
          "plLine2": "Дикая прическа, стильная укладка или развевающиеся волосы",
          "plLine3": "Пирсинг, ухоженный или непримечательный внешний вид",
          "plLine4": "Резкие жесты, уходящая в себя или располагающее поведение"
        }
      },
      "scoundrel": {
        "Description": "В этом мире слишком много законов. И по крайней мере половина из них ограничивает таких честных бизнесменов, как ты. Если соблюдать их все, можно умереть от голода! Зато они обогащают тех, у кого и так брюхо со стула свисает!<br>Ты не соглашаешься с таким положением вещей, но и революцию устраивать не собираешься. Ты ловко лавируешь между законами, как между астероидами, наполняя свой карман.<br>Можно подумать, власть имущие заработали на свои позолоченные яхты честно! Быть может, когда ты накопишь достаточно, чтобы начать жизнь приличного человека, то тоже будешь поддерживать эту легенду. А пока… тебе везёт. Это ли не признак верного пути?",
        "PrincipsTitle": "Когда ты играешь Авантюриста, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, вещи с историей и <b>любимый пистолет</b>(ближняя, кодированное, легендарное, мощное, скрытое) . А также:",
        "Theme": "Как далеко может завести простая удача?",
        "Origins": {
          "beforeInfo": "Ответь также на это: Чем ты знаменит сейчас? На чём «специализируешься»? Как относишься к своему везению?"
        },
        "Contacts": {
          "one": "Обыграл меня! Редко такое бывает.",
          "two": "Хочу проверить, каков он в деле.",
          "three": "Вечная цель для моих подколов."
        },
        "Princips": {
          "P1": "Ведёшь себя рискованно;",
          "P2": "Плюёшь на законы и правила;",
          "P3": "Ищешь лёгкой выгоды;",
          "P4": "Стараешься классно развлекаться."
        },
        "Appearance": {
          "plLine1": "Дерзкий, хитрый или деловой взгляд",
          "plLine2": "Растрёпанные волосы, практичная причёска или конский хвост",
          "plLine3": "Стильный, практичный или яркий костюм",
          "plLine4": "Шрам, обветренная кожа или броский макияж"
        }
      },
      "shadow": {
        "Description": "Когда утром следователи находят безжизненное тело в закрытом изнутри помещении, по планете начинают ползти слухи о призраках, от которых нельзя скрыться. Казалось бы, какая дикость, в столь продвинутый век.<br>Ты — карающая длань клана убийц. Ты растворяешься в толпе и можешь проникнуть в самые охраняемые убежища. Твой долг — устранять тех, на кого указывает лидер. Ты не всегда знаешь, в чём виновны эти люди, но понимаешь, что их смерти приближают клан к его высокой цели.<br>Но тебе всё-таки нужны соратники. Ты мало с кем сближаешься надолго, но рано или поздно встретишь тех, кому захочешь открыться. Примут ли они тебя настоящую?",
        "PrincipsTitle": "Когда ты играешь Тень, ты...",
        "StartEquips": "Ты получаешь ID, коммуникатор, кредитный чип и неприметные вещи. А также <b>парализатор</b>(ближняя, нелетальный режим, штатский) и <b>моноклинок</b>( в упор, бесшумное, бронебойное, скрытое), Выбери основное оружие:",
        "Theme": "Стоят ли цели клана твоей жизни и жизней других?",
        "Origins": {
          "beforeInfo": "Ответь и на это: Кто твой связной в клане? Как вы связываетесь?"
        },
        "Contacts": {
          "one": "Спас меня, когда все было потеряно.",
          "two": "Кажется, живёт по своему кодексу чести.",
          "three": "Иногда хочу, чтобы он стал целью."
        },
        "ClusterTitle": "Если играешь по миру Грани Вселенной, ты из опального <b>клана Ледяного Дракона</b>. Он официально был уничтожен остальными синдикатами <b>планеты Тао</b> много лет назад. Но Тени смогли выжить, затаиться, и теперь жаждут мести. Каждое устранённое лицо приближает клан к тем недостойным, которые чуть его не уничтожили.",
        "Princips": {
          "P1": "Действуешь скрытно и незаметно;",
          "P2": "Выполняешь волю клана;",
          "P3": "Наблюдаешь и проникаешь в чужие секреты;",
          "P4": "Наносишь неожиданный и смертельный удар."
        },
        "Appearance": {
          "plLine1": "Пустой, острый или горящий взгляд",
          "plLine2": "Капюшон, короткая стрижка или хвост",
          "plLine3": "Гибкое, атлетическое или очень худое телосложение",
          "plLine4": "Резкие, экономные или плавные движения"
        }
      },
      "cyborg_male": {
        "Description": "В твоём мире служение и честь ценятся выше свободы и жизни. Совершенство достигается строгим следованием кодексу и развитым имплантированием. Чем сильнее тело и дух воина, тем вероятнее он приведёт свой клан к процветанию.<br>Ты — дитя этой контрастной и противоречивой культуры, и тебе она кажется единственной верной. Постулаты кодекса чести говорят тебе, как правильно себя вести, а импланты позволяют добиться любой цели. Идеальное устройство.<br>Сейчас ты далеко от дома, в окружении гайдзинов, людей другой культуры. Что ж… Здесь особенно важно не уронить чести быть сыном своей родины.",
        "ClusterTitle": "Если играешь по миру Грани Вселенной, ты родом с Тао Прайм. Выбери свой клан",
        "PrincipsTitle": "Когда ты играешь Киборга, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, традиционные вещи и <b>монокатану</b> (в упор, бесшумное, бронебойное). Импланты дают тебе Состояние: впиши «Импланты повреждены» (снимается починкой (потрать 1 Припас и время), Серьёзное – 2 Припаса и длительное время). А также:",
        "Theme": "Совершеннее ли я других людей?",
        "Contacts": {
          "one": "Спас меня от бесчестия в ущерб себе.",
          "two": "Знает о моей слабости.",
          "three": "Тот, кого я должен превзойти."
        },
        "Princips": {
          "P1": "Следуешь Кодексу и пути;",
          "P2": "Показываешь преимущества киборгизированного тела;",
          "P3": "Должен быть безупречным;",
          "P4": "Ищешь достойного — как друга, так и врага."
        },
        "Appearance": {
          "plLine1": "Суровый, насмешливый или надменный взгляд",
          "plLine2": "Традиционная причёска, хвост/коса или искусственные волосы",
          "plLine3": "Идеальное, роботизированное или крепкое телосложение",
          "plLine4": "Трубки из головы, множество имплантов или синтокожа"
        }
      },
      "companion": {
        "Description": "Гильдия Компаньонок — официальная организация, члены которой оказывают широкий спектр услуг. Официальная компаньонка — образованный человек, способный вести беседу на большое количество тем, обладает широким кругозором и набором уникальных навыков (включая редкие сексуальные методики).<br>У тебя зарегистрированный статус и желание найти самых лучших клиентов. Твой выбор — не оставаться на одном месте, а присоединиться к группе авантюристов. Только так ты сможешь увидеть удивительные места и набраться опыта. А твоим спутникам пригодится твоё умение находить общий язык с кем угодно.",
        "PrincipsTitle": "Когда ты играешь Компаньонку, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип и изящные вещи. Выбери своё оружие:",
        "Theme": "Как велика сила убеждения и красоты?",
        "Contacts": {
          "one": "Его отношение предвзято.",
          "two": "Ему нравлюсь я, но не моя профессия.",
          "three": "Доверил мне свой секрет."
        },
        "Princips": {
          "P1": "Добиваешься своего хитростью и обольщением;",
          "P2": "Изучаешь людей;",
          "P3": "Стараешься быть самой заметной и эффектной;",
          "P4": "Стремишься к красоте."
        },
        "Appearance": {
          "plLine1": "Невинные, горящие или озорные глаза",
          "plLine2": "Экзотическая причёска, ухоженные волосы или стильная укладка",
          "plLine3": "Элегантное платье, дорогая одежда или эпатажный наряд",
          "plLine4": "Точёная фигурка, крепкое тело или пышные формы"
        }
      },
      "courier_male": {
        "Description": "Информация даёт власть. Ради особенно важных сведений люди готовы убивать и умирать. Поэтому так высоко ценятся те, кто способен доставить важные данные в любой уголок галактики, невзирая на все риски. Кому ещё под силу передать клиенту такую информацию, которая может изменить расклад сил, раньше, чем об этом узнают конкуренты?<br>Для тебя эта вечная гонка – обычная работа. Имплант в твоей голове стал надёжным сейфом, проще убить тебя, чем взломать его. Поэтому ты умеешь прятаться и использовать любую возможность быть на шаг впереди.<br>Однако в этот раз что-то пошло не так. Вскоре после загрузки ты понял, что в твоей голове есть кто-то ещё...",
        "PrincipsTitle": "Когда ты играешь Курьера, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип и обычные вещи. Выбери оружие:",
        "Theme": "Когда пора переставать бежать и прятаться?",
        "Contacts": {
          "one": "Мне интересны его секреты.",
          "two": "Погибнет, если меня поймают.",
          "three": "Не только у меня голова не в порядке."
        },
        "Princips": {
          "P1": "Втираешься в доверие;",
          "P2": "Постоянно ожидаешь преследователей и готовишься бежать;",
          "P3": "Разбираешься в гаджетах;",
          "P4": "Общаешься с Виртуальным Помощником."
        },
        "Appearance": {
          "plLine1": "Цепкий, холодный или затравленный взгляд",
          "plLine2": "Стильная, практичная или экзотическая прическа",
          "plLine3": "Стильный, практичный или яркий костюм",
          "plLine4": "Шрам, имплант или косметическая правка лица"
        }
      },
      "mercenary_male": {
        "Description": "Сегодня в галактике много возможностей для человека, который умеет обращаться с оружием. Насилие в наше время — всё ещё способ решения проблем.<br>Ты прекрасно владеешь самыми разными видами вооружений, от армейского ножа до рельсовой пушки звездолёта. Ты знаешь, что сила открывает многие двери.<br>Тебе повезло найти соратников, которые помогут полностью раскрыть твой потенциал. Ты станешь их спусковым крючком, а они — твоим прицелом. Возможно, ты даже покажешь им, что за человек скрывается по ту сторону пушки.",
        "PrincipsTitle": "Когда ты играешь Наёмника, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип и потёртые вещи. У тебя есть Броня. Она даёт состояние «Броня повреждена». Обычное Состояние снимается починкой (потрать 1 Припас и время), Серьёзное – ремонтом в мастерской. Выбери её обвес:",
        "Theme": "Что в этом мире сильнее самой силы?",
        "Contacts": {
          "one": "Я пришёл ему на помощь очень вовремя.",
          "two": "Его жизнь дороже моей. Не спрашивай.",
          "three": "Мой вечный соперник."
        },
        "Princips": {
          "P1": "Смотришь на всё через прицел;",
          "P2": "Демонстрируешь силу;",
          "P3": "Решаешь проблемы стрельбой или угрозами;",
          "P4": "Оцениваешь боевую обстановку."
        },
        "Appearance": {
          "plLine1": "Холодный, отрешённый или злобный взгляд",
          "plLine2": "Военный ёжик, небрежные волосы или лысый",
          "plLine3": "Гора мускулов, атлет или жилистый",
          "plLine4": "Шрам, выбитый зуб или порванное ухо"
        }
      },
      "tactician_male": {
        "Description": "Многие считают, что миром правит сила. Что главным становится тот, у кого современнее оружие или внушительнее армия. Ну что же… те, кто так считает, на самом деле плохо считают. Твои аналитические навыки и умение планировать действия на несколько шагов вперёд всегда в цене. Стратегия и тактика — твой конёк, ты подходишь к каждой миссии с умом.<br>В принципе, именно умение приложить разум там, где это требуется, и выделяет тебя на фоне обычных искателей приключений. А ещё лёгкая улыбка, знаменующая, что всё идёт согласно плану. Ты любишь, когда план удаётся.",
        "PrincipsTitle": "Когда ты играешь Тактика, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип и тщательно подготовленные вещи. Выбери своё оружие:",
        "Theme": "Что может и не может дать мне анализ и расчёт?",
        "Origins": {
          "beforeInfo": "Ответь также на это: К чему ты стремишься сейчас? Как применяешь свои таланты? Чего тебе не хватает в жизни?"
        },
        "Contacts": {
          "one": "Я кое-чем обязан ему.",
          "two": "Слишком криминальный вид.",
          "three": "Его действия анализировать не хочется."
        },
        "Princips": {
          "P1": "Строишь планы по разным поводам;",
          "P2": "Внимателен ко всем деталям;",
          "P3": "Предвидишь ситуацию и проблемы;",
          "P4": "Стремишься к порядку и недолюбливаешь хаос."
        },
        "Appearance": {
          "plLine1": "Проницательный, холодный или презрительный взгляд",
          "plLine2": "Военная стрижка, хвост или лысый",
          "plLine3": "Крепкий, накачанный или обычный",
          "plLine4": "Сутулость, протез или сигарета во рту"
        }
      },
      "daredevil": {
        "Description": "Когда стрелка спидометра переходит в красный сектор, остальные в ужасе сбрасывают газ. Но не ты — ты знаешь, что до сих пор двигатель работал только вполовину мощности. Монстр, на котором ты выступаешь в этом заезде, тебе ближе чем брат или возлюбленный. Второго такого нет во всей Вселенной.<br>В тебе сочетается жажда скорости и экстремальных нагрузок и вечное стремление выиграть. Никогда и не перед чем не останавливаться. Жизнь — это гонка, и никто не заставит тебя сойти с дистанции.",
        "PrincipsTitle": "Когда ты играешь Сорвиголову, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, небольшой бардак из вещей и <b>пистолет-пулемет</b>(ближняя). А также:",
        "Theme": "Что со мной будет, если я достигну предела скорости?",
        "Contacts": {
          "one": "Однажды здорово выручил меня.",
          "two": "Держу его подальше от моих вещей.",
          "three": "Крупно проиграл по моей вине."
        },
        "Princips": {
          "P1": "Никогда не сидишь спокойно;",
          "P2": "Заботишься о своём транспорте;",
          "P3": "Делаешь ставки, заключаешь пари, принимаешь вызовы;",
          "P4": "Погружаешься во что-то азартное и рискованное."
        },
        "Appearance": {
          "plLine1": "Коварный, безумный или любопытный взгляд",
          "plLine2": "Всклокоченные, грязные, или вьющиеся волосы",
          "plLine3": "Опаленная, загрубевшая или бледная кожа",
          "plLine4": "Тощая, долговязая или коротышка"
        }
      },
      "stranger": {
        "Description": "Не все люди стремятся жить на планетах. Некоторым нравится удел скитальцев, бесконечно странствующих по бездонным глубинам космоса. Иногда они приближаются к населённым планетам, но редко спускаются на поверхность. Им уже некомфортно видеть над головой небо, а не потолок.<br>В глубине космоса странники нашли то, что назвали Бездной. Своего бога, чей шёпот помогает им найти правильный путь. Планетники называют её проявлением подсознания, но что они знают. А ты слышишь Её. Ты идёшь непонятным им путём. Приведёт тебя к Истине или к чему-то иному — знает лишь Бездна.",
        "ClusterTitle": "Если играешь по миру Грани Вселенной: самый крупный флот называется <b>Перекати-поле</b>. Если ты выбираешь Происхождение «Флот», то ты оттуда.",
        "PrincipsTitle": "Когда ты играешь Странника, ты...",
        "StartEquips": "Ты начинаешь игру, имея коммуникатор, кредитный чип, странные вещи, краски или баллончики для рисования на стенах, <b>перелатанный скафандр</b> (герметичный, штатский) и <b>лазерный резак</b> (в упор, ближняя, бесшумное, штатское). ID у тебя нет! А также:",
        "Theme": "Насколько я позволю высшей силе управлять моей жизнью?",
        "Contacts": {
          "one": "Может стать аколитом Бездны.",
          "two": "Объясняет, как принято себя вести.",
          "three": "Не понимает нас и никогда не поймёт."
        },
        "Princips": {
          "P1": "Ведёшь себя так, будто знаешь Истину, скрытую от других;",
          "P2": "Делаешь странное, рисуешь на стенах, переставляешь предметы;",
          "P3": "Ищешь Истину;",
          "P4": "Стремишься к космосу, опасаешься планет, не понимаешь планетян."
        },
        "Appearance": {
          "plLine1": "Нездешний, вопрошающий или пронизывающий взгляд",
          "plLine2": "Очень длинные волосы, выбритый узор или лысый",
          "plLine3": "Высокий и худощавый, гигант или миниатюрный",
          "plLine4": "Бледная, синеватая или искусственно окрашенная кожа"
        },
        "Specialist": {
          "Title": "Специализация",
          "Text": "Выбери роль в иерархии странников",
          "OneTitle": "Слышащий",
          "OneText": "Ты – проводник слова Бездны среди странников.",
          "TwoTitle":"Оберегающий",
          "TwoText": "Ты — защитник и заботишься о безопасности.",
          "ThreeTitle": "Сохраняющий", 
          "ThreeText": "Ты следишь, чтобы оборудование было исправно.",
          "FourTitle": "Направляющий", 
          "FourText": "Ты строишь маршруты для кораблей.",
          "FiveTitle": "Иная роль",
          "FiveText": "Скажи, чем тебе довелось заниматься."
        }
      },
      "battlesuit": {
        "Description": "Когда бог войны устал от полумер, он придумал боевой экзоскелет. Эта совершенная машина может как идти во главе атаки, так и участвовать в тихих операциях, в зависимости от типа корпуса. Обилие систем позволяет найти экзоскелету массу применений и «на гражданке». Купить услуги Броненосца довольно просто — затраты на костюм больно кусают бюджет, поэтому он всегда ищет новые способы подзаработать.<br>Экзоскелет настолько хорош, что в тени часто остаётся самая важная его деталь — ты. Это неприятно. Экзоскелет же не может функционировать без тебя. Вот только… а можешь ли ты без него?",
        "PrincipsTitle": "Когда ты играешь Броненосца, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, громоздкие вещи и <b>табельный плазменный пистолет</b>(ближняя, бесшумное, игнорирует щиты). А также:",
        "Theme": "Кто я без своей машины?",
        "Contacts": {
          "one": "Я обязан ему жизнью.",
          "two": "Мы прошли через огонь.",
          "three": "Больше интересуется моим экзоскелетом."
        },
        "Princips": {
          "P1": "Ухаживаешь за экзоскелетом, чинишь его и улучшаешь;",
          "P2": "Ищешь, где применить экзоскелет;",
          "P3": "Чувствуешь себя неуютно без экзоскелета;",
          "P4": "Демонстрируешь свою личность в отрыве от экзоскелета."
        },
        "Appearance": {
          "plLine1": "Холодный, цепкий или агрессивный взгляд",
          "plLine2": "Лысина, армейский ёжик или неопрятные волосы",
          "plLine3": "Жилистое, мускулистое или некрупное телосложение",
          "plLine4": "Шрам на щеке, протез или щетина/пирсинг"
        }
      },
      "bountyhunter": {
        "Description": "В мире много людей, перешедших кому-то дорогу. А ты делаешь так, чтобы они были пойманы или устранены. Ты ищешь информацию, планируешь операцию и в нужный момент спускаешь курок. Про охотников за головами говорят, что они разучились видеть в целях по ту сторону прицела людей — чьих-то друзей и родных. У тебя нет уверенного ответа, произошло ли это с тобой. Но ты надеешься, в нужный момент ты сможешь поступить правильно. Возможно, тебе помогут твои соратники — не зря же ты путешествуешь с ними, а не в одиночку. Им полезны твои навыки. А тебе… Быть может, они нужны тебе как раз для того, чтобы ты оставался человеком.",
        "PrincipsTitle": "Когда ты играешь Охотника за головами, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, старые, но надёжные вещи и <b>винтовку «Кара»</b>(дальняя, двуручное, бесшумное, кодированное, умное, точное, ценное ). Выбери второе оружие:",
        "Theme": "Смогу ли я в нужный момент увидеть в цели человека?",
        "Contacts": {
          "one": "Не взял бы контракт на него.",
          "two": "Я ему крупно задолжал.",
          "three": "На него нельзя положиться."
        },
        "Princips": {
          "P1": "Смотришь на людей как на цели;",
          "P2": "Обсуждаешь заказы, прошлые и будущие;",
          "P3": "Выслеживаешь и наблюдаешь;",
          "P4": "Выжидаешь и бьёшь точно в цель."
        },
        "Appearance": {
          "plLine1": "Острый, безразличный или проникновенный взгляд",
          "plLine2": "Хвост, военная стрижка или лысый",
          "plLine3": "Жилистый, накачанный или неприметный",
          "plLine4": "Киберглаз, жуткая улыбка или страшный шрам"
        }
      },
      "cenzor": {
        "Description": "Многие считают их последними рыцарями галактики. Внутри «Цензуры» самые талантливые шпионы, офицеры, агенты и проходимцы получают новую жизнь, новую цель. Они становятся цензорами — последней защитой человечества.<br>Твоя власть сильна, но признаётся не всеми. Многие считают вас лишь престижным клубом, слишком много о себе возомнившим. Не жди приказов сверху — ты сам ищешь и устраняешь угрозу человечеству. «Цензура» придёт на помощь в критичной ситуации, но в остальное время рассчитывай лишь на надёжных спутников. А если ты будешь пользоваться властью в корыстных целях, твои братья и сёстры объявят угрозой уже тебя.",
        "PrincipsTitle": "Когда ты играешь Цензора, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, униформу Цензора (включая форменный плащ), безопасные вещи. На тыльной стороне ладони у тебя проявляющаяся татуировка с ID Цензора. У тебя есть <b>2 автоматических плазменных пистолета</b>(ближняя, игнорирует щиты, кодированное, очередь, умное). А ещё:",
        "Theme": "Есть ли для меня что-то важнее защиты человечества?",
        "Contacts": {
          "one": "Обязательно будет мне полезен.",
          "two": "Сталкивался с угрозой человечеству.",
          "three": "У меня есть подозрения на счёт него."
        },
        "Princips": {
          "P1": "… и есть закон;",
          "P2": "Ищешь крупные угрозы и борешься с ними;",
          "P3": "Предупреждаешь о последствиях;",
          "P4": "Относишься к людям как к инструментам, помехам и свидетелям."
        },
        "Appearance": {
          "plLine1": "Холодный, расчетливый или пронзительный взгляд",
          "plLine2": "Короткая стрижка, лысый или что-то экзотическое",
          "plLine3": "Крепкое, атлетическое или худощавое телосложение",
          "plLine4": "Костюм странного покроя, татуировки или заметные шрамы"
        }
      },
      "engineer": {
        "Description": "Все современные технологии, все компьютеры, все звездолёты будут бесполезны и даже опасны, если не найдется человека, который может выяснить, где именно отвинтилась гайка.<br>Инженерное дело само откроет тебе все свои секреты, если ты будешь отдаваться ему беззаветно. А ты не знаешь ничего увлекательней, нежели лежать под генератором гравитации и пытаться понять, почему он упрямится. Механизмы – это просто. Люди гораздо сложнее. Ты знаешь, чего ждать от любого устройства, но человек всегда непредсказуем. Ты их не понимаешь, и потому предпочитаешь общаться с техникой. По крайней мере, пока к людям не придумают инструкций по эксплуатации.",
        "PrincipsTitle": "Когда ты играешь Инженера, ты...",
        "StartEquips": "Ты начинаешь игру, имея кредитный чип, ID, коммуникатор, улучшенные вещи, набор инструментов и <b>разводной ключ</b>(в упор, бесшумное, нелетальный режим, штатское ). А также:", 
        "Theme": "Каково устройство людей?",
        "Contacts": {
          "one": "Знает, что такое AWS-8 000. Удивительно.",
          "two": "Лучше бы всегда молчал.",
          "three": "Кажется, считает меня чокнутой."
        },
        "Princips": {
          "P1": "Интересуешься механизмами и копаешься в них;",
          "P2": "Относишься к механизмам как к живым или иначе необычно;",
          "P3": "Изучаешь, как всё устроено;",
          "P4": "Не понимаешь, как общаться с людьми."
        },
        "Appearance": {
          "plLine1": "Рассеянный, озадаченный или неприязненный взгляд",
          "plLine2": "Цветные волосы, собраны в хвост или грязная шевелюра",
          "plLine3": "Худощавая, в форме или миниатюрная",
          "plLine4": "Заметные импланты, въевшиеся пятна или почти цивильно"
        }
      },
      "doctor": {
        "Description": "Говорят, в светлом будущем и в легендарном прошлом люди не болели, а их раны затягивались сами собой. Если бы так было и сейчас, твоя профессия была бы бесполезна.<br>Однако современный мир далёк от совершенства, так что у тебя есть работа. Повсюду можно легко получить травму или подцепить какую-нибудь заразу, не говоря уж о пуле. Поэтому люди, умеющие держать скальпель, всё ещё в цене.<br>Ты предпочитаешь опасные путешествия уютному офису, ведь именно так можешь раскрыть все свои таланты в полной мере. Мало кто выступает против твоей компании. Когда в команде есть доктор, шансы на выживание её членов резко увеличиваются.",
        "PrincipsTitle": "Когда ты играешь Доктора, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, аккуратные вещи, <b>Лазерный скальпель</b>(в упор, бесшумное, скрытое, точное, штатское, бесполезно против толстой одежды и брони) и <b>Игольный инъектор</b>(ближняя, нелетальный режим, умное (препараты), штатское ). Препараты в твоей аптечке:",
        "Theme": "В каких ситуациях я откажу человеку в помощи?",
        "Contacts": {
          "one": "Я вытащила его с того света.",
          "two": "Слежу за его здоровьем.",
          "three": "Медицина тут бессильна."
        },
        "Princips": {
          "P1": "Изучаешь людей, их здоровье, эмоции и поведение;",
          "P2": "Спасаешь чужие жизни и приходишь на помощь;",
          "P3": "Пользуешься привилегиями и репутацией врача;",
          "P4": "Добиваешься своего знанием людей, медициной и препаратами."
        },
        "Appearance": {
          "plLine1": "Проницательный, интеллектуальный или циничный взгляд",
          "plLine2": "Зализанные, искусственные волосы или короткая стрижка",
          "plLine3": "Худощавая, невысокая или спортивная",
          "plLine4": "Морщины, саркастичная ухмылка или размашистые жесты"
        }
      },
      "kinetick": {
        "Description": "Если вручить перспективную технологию в руки виртуозного мастера и дать ему время с ней освоиться, он может сотворить немыслимые вещи.<br>Твой инструмент не просто всегда находится в твоих руках – это и есть твои руки. По тем или иным причинам ты можешь управлять одной из главных сил Вселенной – гравитацией. Это редкий дар, поэтому мало кто может сказать, чего от тебя ждать. Как удобно.<br>Ни ты, ни кто-либо ещё не ведает пределов твоих возможностей. А как их выяснять, если не на практике? Поэтому ты и путешествуешь, ища место себе и своим талантам. Великая мощь — и человек, что её контролирует.",
        "PrincipsTitle": "Когда ты играешь Кинетика, ты...",
        "StartEquips": "Ты получаешь кредитный чип, коммуникатор, ID и слегка помятые вещи. Кроме того, у тебя есть <b>пистолет</b>, внешне обычный, но способный за счёт твоих талантов пробивать броню (ближняя, штатский, бронебойный). А также:",
        "Theme": "Какова цена моего могущества?",
        "Contacts": {
          "one": "Считает меня уродцем.",
          "two": "Высоко ценит мои способности.",
          "three": "Подшучиваю над ним своими умениями."
        },
        "Princips": {
          "P1": "Экспериментируешь со своими силами;",
          "P2": "Пугаешь своей мощью;",
          "P3": "Платишь цену за могущество;",
          "P4": "Оцениваешь, как сила Гравигена влияет на твою жизнь."
        },
        "Appearance": {
          "plLine1": "Расчётливый, дружелюбный или яростный взгляд",
          "plLine2": "Волосы дыбом, аккуратная или синтетическая шевелюра",
          "plLine3": "Атлетическое, обычное или худощавое телосложение",
          "plLine4": "Шрам, заметный киберимплант или искусственная кожа"
        }
      },
      "digital_dao_male": {
        "Description": "Сегодня не осталось цивилизованного уголка, где бы не применялись IT-технологии. Но с твоей точки зрения всё это — каменный век. Те, кто называют себя хакерами, вызывают лишь улыбку. Ты не используешь приборы и компьютеры, а общаешься с ними на понятном им языке — языке Цифры. И они тебе помогают. Твой мозг перестроен, чтобы ты мог говорить с ними.<br>Кто-то древний сказал, что любая достаточно развитая технология неотличима от магии. Ты — прямое доказательство этого. Ты видишь истину: весь мир — всего лишь физическая форма информации. Той информации, которая требует подлинного служения, взамен даря безграничные возможности.",
        "PrincipsTitle": "Когда ты играешь Дао Цифры, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, кредитный чип, мощный коммуникатор-компьютер, хай-тек вещи и <b>пистолет</b> (ближняя, умное, штатское). А также:",
        "Theme": "Есть ли для меня что-то важное вне цифрового мира?",
        "Contacts": {
          "one": "Не доверю ему компьютер.",
          "two": "Ведёт себя так, будто его коротнуло.",
          "three": "Жизнь его грамотно запрограммировала."
        },
        "Princips": {
          "P1": "Общаешься с электроникой;",
          "P2": "Погружаешься в цифровую среду глубже кого бы то ни было;",
          "P3": "Заставляешь приборы делать удивительное и невозможное;",
          "P4": "Чувствуешь себя неуютно, когда рядом нет электроники."
        },
        "Appearance": {
          "plLine1": "Визор, пронзительный или отрешённый взгляд",
          "plLine2": "Лысый, дреды или абсолютный хаос на голове",
          "plLine3": "Неопрятный, цифровые татуировки или нервные жесты",
          "plLine4": "Измождённый вид, измененная внешность или непонятный пол"
        }
      },
      "emissary": {
        "Description": "Когда-то сильные мира сего сражались с помощью прославленных воинов. Сейчас им на смену пришли эмиссары. Их битва ведётся не оружием, а влиянием и силой убеждения. Эмиссар – это сотрудник с чрезвычайно широкими полномочиями. Его задача – заключать контракты, вербовать полезных людей и ежеминутно доказывать окружающим, что связать себя с данной Корпорацией – лучшая судьба, которую можно избрать.<br>Эмиссарами становятся самые талантливые и хваткие, самые ловкие дельцы и самые располагающие ораторы. Если эмиссар ошибётся, работодатель легко от него откажется, но эта игра стоит свеч. Корпорация щедро одаривает эффективных.",
        "ClusterTitle": "Если играешь по миру Грани Вселенной, выбери Корпорацию Федерации (или иную):",
        "PrincipsTitle": "Когда ты играешь Эмиссара, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, коммуникатор, кредитный чип, вещи отличного качества и <b>мультирежимный плазменный пистолет</b>(в упор, ближняя, игнорирует щиты, кодированное). А также:",
        "Theme": "Как велика цена посвящения моей жизни Корпорации?",
        "Contacts": {
          "one": "В долгу передо мной.",
          "two": "Заключил со мной выгодную сделку.",
          "three": "Ценный кадр."
        },
        "Princips": {
          "P1": "Ищешь выгоду для себя и Корпорации;",
          "P2": "Предлагаешь выгодные сделки;",
          "P3": "Пользуешься выгодами работника Корпорации;",
          "P4": "Стремишься к более высокому авторитету, во всех смыслах."
        },
        "Appearance": {
          "plLine1": "Внимательный, располагающий или колючий взгляд",
          "plLine2": "Строгая, модная или экстравагантная причёска",
          "plLine3": "Респектабельный, молодой или необычный вид",
          "plLine4": "Эффектные жесты, дружелюбная улыбка или аура доверия"
        }
      },
      "raelith": {
        "Description": "Твоя встреча с Машиной закончилась хуже, чем смертью. Тебя живьём доставили на фабрику, где соединили с инородными элементами, желая сделать ещё одной частью Машины.<br>Но тебе повезло. Тебя успели спасти. Твоё тело твоё уже изменилось, но личность сохранилась. По большей части. Пока ещё. Таких, как ты, называют раэлитами. Ты — противоестественный сплав плоти (своей и чужой), кибернетики и неизвестных технологий. А ещё ты чувствуешь связь с Машиной. Ты не понимаешь, кто она такая и чего хочет, но знаешь, что она неведомым образом поддерживает в тебе жизнь. А тебе надо делать то, что нужно ей. Пока ты сохраняешь контроль над собой… но долго ли это продлится? Как скоро ты угаснешь навсегда или станешь ещё одним дроном? И когда люди окончательно потеряют доверие к тебе?",
        "PrincipsTitle": "Когда ты играешь Раэлита, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID, встроенный коммуникатор, кредитный чип и необходимые вещи. Кроме того, электронное удостоверение «пострадавшего от Машины лица» и положенное такому лицу средство самозащиты: <b>нейроизлучатель</b> (ближняя, бесшумное, нелетальный режим, штатское). А также:",
        "Theme": "Остаюсь ли я человеком, если так связана с врагом людей?",
        "Contacts": {
          "one": "Меньше всего хочу ему навредить.",
          "two": "Напоминает мне, каково быть человеком.",
          "three": "Интересен Машине."
        },
        "Princips": {
          "P1": "Ищешь баланс между помощью и сопротивлением Машине;",
          "P2": "Проявляешь пугающие стороны себя и своего тела;",
          "P3": "Страдаешь от своей сути и роли;",
          "P4": "Ищешь своё место среди людей."
        },
        "Appearance": {
          "plLine1": "Искусственные глаза, страдающий или пугающий взгляд",
          "plLine2": "Запущенный, ухоженный или подчёркнуто вызывающий вид",
          "plLine3": "Обычное телосложение, гротескная фигура или меняющееся тело",
          "plLine4": "Звук сервомоторов, металлическое клацанье или гул реактора"
        },
        "Function": {
          "Title": "Функция",
          "Text": "Машина создавала тебя для определённых задач и ждёт, что ты будешь исполнять их. Выбери 1 вариант",
          "v1Name": "Разрушитель",
          "v1Text": "Уничтожай то, что важно для людей. Какие-либо предметы, объекты, цели, намерения, стремления, идеи.",
          "v2Name": "Разведчик",
          "v2Text": "Узнавай то, что важно для людей, и мысленно отправлять эту информацию Машине.",
          "afterText": "Иногда Машина может напрямую указать, что ей важно. В иных случаях ты можешь строить предположения самостоятельно."
        }
      },
      "janissary": {
        "Description": "Твоя планета знаменита верой в Пророка и биотехнологиями: транснатуральными материалами, любовно взращенной биосферой, вкуснейшей едой и, конечно, клонами. Клоны играют в обществе разные роли, от чернорабочих до «братьев» правителя.<br>Ты же — янычар. Агент, способный оказаться кем угодно: воином, дипломатом, поэтом. Твоя вера непоколебима, а твоё биомодифицированное тело может такое, что и не снилось инопланетникам.<br>Янычары редко покидают дом. Слишком неживые технологии, слишком пресная пища, слишком косые взгляды: из-за веры, менталитета, искусственного рождения… Но твоя судьба ведёт тебя за небо. И ты принимаешь её с гордостью и честью.",
        "ClusterTitle": "Ты с планеты <b>Эльхали</b> (Независимые миры). Ей правит эмир, на ней сильно классовое неравенство.",
        "PrincipsTitle": "Когда ты играешь Янычара, ты...",
        "StartEquips": "Ты начинаешь игру, имея ID-метку, биоэлектронный коммуникатор, кредитный чип, трактат Пророка, вещи с культурным колоритом и <b>костяной ятаган</b>(в упор, бесшумное, ценное, штатское). А также:",
        "Theme": "Как сохранить свою веру и культуру во внешнем мире?",
        "Origins":{
          "addInfo": "Раз в сессию, когда Происхождение или Стезя имеют значение, увеличь бросок на категорию. Выбери 1:",
          "beforeInfo": "Также выбери свой Нынешний статус:",
          "statuses": {
            "OneTitle": "На службе.",
            "OneDesc": "Какую миссию ты выполняешь за пределами планеты?",
            "TwoTitle": "В отставке.",
            "TwoDesc": "Почему твоя служба осталась позади?",
            "ThreeTitle": "В бегах.",
            "ThreeDesc": "Почему тебе пришлось сбежать с планеты?"
          }
        },
        "Path": {
          "Title": "Стезя",
          "Text": "Каков твой путь сейчас. Раз в сессию, когда Происхождение или Стезя имеют значение, увеличь бросок на категорию. Выбери 1",
          "OneTitle": "Гем",
          "OneDesc": "Гражданский и военный чин. Ты помогаешь людям.",
          "TwoTitle": "Дервиш",
          "TwoDesc": "Философ и мудрец. Ты беседуешь с людьми и советуешь.",
          "ThreeTitle": "Сардаукар",
          "ThreeDesc": "Воин без колебаний. Ты защищаешь людей.",
          "FourTitle": "Спец",
          "FourDesc": "Специалист в своём деле. Ты делаешь жизнь людей лучше."
        },
        "Contacts": {
          "one": "Будто нарочно хочет меня оскорбить.",
          "two": "В нём есть дыхание Пророка.",
          "three": "Ему бы не помешали биомодификации."
        },
        "Princips": {
          "P1": "Веришь в Пророка и демонстрируешь свою культуру;",
          "P2": "Показываешь силу биомодификаций;",
          "P3": "Симпатизируешь живому и холоден к бездушным технологиям;",
          "P4": "Ищешь проявления Пророка во всём."
        },
        "Appearance": {
          "plLine1": "С вертикальными зрачками, ясные или нечеловечески красивые глаза",
          "plLine2": "Аккуратная причёска, короткие или кажущиеся живыми волосы",
          "plLine3": "Крепкое, притягательное или неестественное телосложение",
          "plLine4": "Хвост, транснатуральная кожа или суровый вид"
        }
      }
    }
    
  }
}