[
    {
        "data": {
            "list": [
                {
                    "description": "дома тебя просто душили заботой, и ты не выдержала. Кто душил? В чём это выражалось? Что стало последней каплей?",
                    "id": "ID9I9RL0",
                    "name": "Опекаемая",
                    "sign": "капризная/чуткая"
                },
                {
                    "description": "дома тебя не считали достойной любви и внимания. Почему тебя не любили? Кто не любил? Из-за чего ты ушла?",
                    "id": "175C0N1V",
                    "name": "Нелюбимая",
                    "sign": "самостоятельная/замкнутая"
                },
                {
                    "description": "всё было хорошо, пока не случилось нечто, из-за чего тебе пришлось уйти. Что произошло? Как это на тебя повлияло? Кто недоволен твоим уходом?",
                    "id": "HJ7UGC21",
                    "name": "Жертва изменений",
                    "sign": "растерянная/смелая"
                },
                {
                    "description": "от тебя многого хотели. Постоянные обучения и дисциплина. Кто был наиболее суров? Чему тебя учили? Ты сбежала, или это часть обучения?",
                    "id": "LM8W1E7D",
                    "name": "Сурово воспитанная",
                    "sign": "выносливая/травмированная"
                }
            ],
            "playbook": "noble_female"
        },
        "folder": null,
        "img": "",
        "name": "Аристократка",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты — воин сёгуна, преумножающий честь клана. Кто твой сёгун? Какое он дал тебе задание? Почему он выбрал тебя?",
                    "id": "QG876JJC",
                    "name": "Буси",
                    "sign": "надменный/учтивый"
                },
                {
                    "description": "ты — гайдзин, «усыновлённый» кланом. Как так вышло? Кто стал твоим наставником? Почему сейчас ты снова вне клана?",
                    "id": "GIICYG4K",
                    "name": "Приёмный",
                    "sign": "преданный/непримиримый"
                },
                {
                    "description": "ты изгнан из клана. За что? Как ты хочешь вернуть честь? Кого считаешь личным врагом?",
                    "id": "9WMGFTY3",
                    "name": "Ронин",
                    "sign": "озлобленный/истовый"
                },
                {
                    "description": "твоё обучение ещё не окончено, и в мире гайдзинов ты должен изучить важный урок. Какой именно? Почему это займёт много времени? Кто твой учитель?",
                    "id": "H83YDYZ7",
                    "name": "Ученик",
                    "sign": "любопытный/неуверенный"
                }
            ],
            "playbook": "cyborg_male"
        },
        "folder": null,
        "img": "",
        "name": "Киборг",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "Ты пришла в Гильдию в поисках лучшей доли. Что не устроило тебя в прошлой жизни? Что в Гильдии тебе дороже всего? Кто недоволен твоим выбором?",
                    "id": "Y0MZG1EC",
                    "name": "Нашедшая дом",
                    "sign": "светлая/тревожная"
                },
                {
                    "description": "ты стала компаньонкой вслед за кем-то близким. За кем? Почему ты пошла за ним? Что изменилось в ваших отношениях?",
                    "id": "IF27ABII",
                    "name": "Потомственная",
                    "sign": "гордая/забитая"
                },
                {
                    "description": "ты не помнишь другой цели кроме как добиться высокого положения благодаря Гильдии. Почему тебе так важна карьера? Кто твой главный конкурент? Что самое смелое ты сделала ради карьеры?",
                    "id": "AOVXDTR1",
                    "name": "Успешная",
                    "sign": "циничная/талантливая"
                },
                {
                    "description": "ты не состоишь в Гильдии и, возможно, не имеешь официального статуса. Ты просто знаешь подход к людям. Почему ты выбрала такое занятие? Как ты обучилась всем навыкам? Кто самый важный человек в твоей жизни?",
                    "id": "RRIYGTGH",
                    "name": "Вольная",
                    "sign": "свободолюбивая/одинокая"
                }
            ],
            "playbook": "companion"
        },
        "folder": null,
        "img": "",
        "name": "Компаньонка",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты на своём месте, занимаешься тем, чем хотел. О чём ты мечтаешь? Насколько рискованные заказы берёшь? Кто особенно ценит твои таланты?",
                    "id": "C18Q6E0K",
                    "name": "Профи",
                    "sign": "гордый/жизнерадостный"
                },
                {
                    "description": "у тебя была комфортная жизнь, но она оказалась слишком скучна. Как ты жил? Чего тебе не хватает сейчас? Кто хочет тебя вернуть?",
                    "id": "RI1C4BVY",
                    "name": "Прожигатель",
                    "sign": "непоседливый/едкий"
                },
                {
                    "description": "ты начинал с малого в неблагополучных местах. Как тебе удалось подняться? Какие старые привычки у тебя остались? Кто тебя недолюбливает?",
                    "id": "F00X9NB8",
                    "name": "Шпана",
                    "sign": "нахальный/любопытный"
                },
                {
                    "description": "ты жил обычной жизнью… пока не очнулся с имплантом. Чем ты занимался раньше? Что ты помнишь об инциденте? Почему тебе никто не помог?",
                    "id": "4W9WEZ33",
                    "name": "Жертва изменений",
                    "sign": "нервный/ворчливый"
                }
            ],
            "playbook": "courier_male"
        },
        "folder": null,
        "img": "",
        "name": "Курьер",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты служил в частной или государственной армии. Какой бой ты не можешь забыть? Кто был твоим соратником? Почему ты больше не служишь?",
                    "id": "07295H3L",
                    "name": "Солдат",
                    "sign": "нервный/надёжный"
                },
                {
                    "description": "ты защищал важное лицо. Почему сейчас ты не с ним? Кто помнит тебя с того времени? Какое воспоминание ты хранишь с той жизни?",
                    "id": "6MT0ALOY",
                    "name": "Телохранитель",
                    "sign": "невозмутимый/ворчливый"
                },
                {
                    "description": "ты нанимался туда, где требовалась сила. Какая у тебя репутация? О каких поступках ты не любишь вспоминать? Какой наниматель тебе запомнился?",
                    "id": "N6AZIGFP",
                    "name": "Головорез",
                    "sign": "циничный/энергичный"
                },
                {
                    "description": "там, откуда ты родом, слабые не выживают. Каков твой дом? Почему ты покинул его? Кого ты оставил там?",
                    "id": "ZYOPWLMX",
                    "name": "Ветеран",
                    "sign": "простой/стремительный"
                }
            ],
            "playbook": "mercenary_male"
        },
        "folder": null,
        "img": "",
        "name": "Наёмник",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты прошёл множество боёв. Что тебе запомнилось в них? Кого ты считал главным противником? Как закончилась твоя служба?",
                    "id": "RCV0D9UI",
                    "name": "Военный офицер",
                    "sign": "безжалостный/строгий"
                },
                {
                    "description": "ты работал в силах правопорядка или частной охранной конторе. Чем знаменита твоя работа? Кто был твоим начальником? Почему ты ушёл?",
                    "id": "CVCR2UTM",
                    "name": "Безопасник",
                    "sign": "внимательный/ленивый"
                },
                {
                    "description": "у тебя была частная следовательская практика. За какие дела ты брался? Какое так и не смог раскрыть? С каким человеком оно связано?",
                    "id": "Y5MTI1K5",
                    "name": "Детектив",
                    "sign": "надменный/чудаковатый"
                },
                {
                    "description": "чем только ты ни занимался, аналитический ум всегда тебя выручал. Как ты связан с криминалом? Какая проблема оказалась тебе не по зубам? Кого ты считаешь своим главным противником?",
                    "id": "MOU2LJVT",
                    "name": "Интеллектуал",
                    "sign": "требовательный/весёлый"
                }
            ],
            "playbook": "tactician_male"
        },
        "folder": null,
        "img": "",
        "name": "Тактик",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "у тебя было всё. Но эта жизнь закончилась. Это твоё решение или обстоятельства? С кем связана перемена? Почему тебя привлекли гонки?",
                    "id": "HIYMP0ES",
                    "name": "Обновлённая",
                    "sign": "депрессивная/любознательная"
                },
                {
                    "description": "ты была на службе, но теперь сама по себе. Что это была за служба? Кем был твой начальник? Какой шрам служба оставила на твоём теле или душе?",
                    "id": "VHXCGCIJ",
                    "name": "Свободная",
                    "sign": "решительная/гедонистическая"
                },
                {
                    "description": "ты родом из трущоб и всегда участвовала в гонках. Какой случай подарил тебе другую судьбу? Кто близкий остался в прошлом? По чему ты скучаешь, а с чем рада была проситься?",
                    "id": "30GYYSQO",
                    "name": "Шпана",
                    "sign": "грубая/отзывчивая"
                },
                {
                    "description": "ты не помнишь своей прошлой жизни, но знаешь, что любишь скорость. Из-за травмы или чего-то другого? Кто помог тебе освоиться? Какой предмет у тебя есть из прошлой жизни?",
                    "id": "H9O604S9",
                    "name": "Забывшая",
                    "sign": "легкомысленная/нервная"
                }
            ],
            "playbook": "daredevil"
        },
        "folder": null,
        "img": "",
        "name": "Сорвиголова",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты жил на флоте странников. Какой он? Почему ты сейчас не там? Кто близкий остался там?",
                    "id": "4379E9G4",
                    "name": "Флот",
                    "sign": "дружелюбный/усталый"
                },
                {
                    "description": "ты жил на большом корабле или в группе кораблей странников. Что это за общество? Чем ваши традиции отличаются от принятых на флоте? Кто учил тебя?",
                    "id": "4LXFBE6W",
                    "name": "Группа",
                    "sign": "гордый/непримиримый"
                },
                {
                    "description": "ты давно путешествуешь один. Тебя изгнали или ты ушёл? Чего ты ищешь? Кого и почему ты не можешь забыть?",
                    "id": "Z6EU633A",
                    "name": "Одиночка",
                    "sign": "нелюдимый/восторженный"
                },
                {
                    "description": "ты с небольшой группой жил среди обычных людей. Почему? В чём наибольшая странность планетян? Кто помогает тебе сохранить веру?",
                    "id": "B4B7TUGR",
                    "name": "Ассимилированный",
                    "sign": "озлобленный/весёлый"
                }
            ],
            "playbook": "stranger"
        },
        "folder": null,
        "img": "",
        "name": "Странник",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты прошёл военную кампанию. Что отпечаталось в твоей памяти? Кто был твой командир? Почему тебе больше не место в армии?",
                    "id": "IJPWYP5E",
                    "name": "Военный",
                    "sign": "нервный/остроумный"
                },
                {
                    "description": "ты работал на частное лицо, охранником и не только. Кто это был? Почему ты больше не с ним? Кто был рад, когда ты ушёл?",
                    "id": "HENM568P",
                    "name": "Телохранитель",
                    "sign": "проницательный/ворчливый"
                },
                {
                    "description": "у тебя свой экзоскелет, ты работал с частными заказами. Откуда он у тебя? Какой заказ тебе запомнился? Кто твой худший наниматель?",
                    "id": "E3TYRRRV",
                    "name": "Частный владелец",
                    "sign": "меркантильный/любопытный"
                },
                {
                    "description": "ты использовал экзоскелет для незаконных дел. Для каких? Что вынудило тебя остановиться? Какому человеку ты больше всего навредил?",
                    "id": "D9H5RKNZ",
                    "name": "Преступник",
                    "sign": "жестокий/отзывчивый"
                }
            ],
            "playbook": "battlesuit"
        },
        "folder": null,
        "img": "",
        "name": "Броненосец",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "тебе надоели ограничения закона, и ты нашёл иной путь. Какой безнаказанный преступник стал последней каплей? Что напоследок сказал напарник? Какой важнейший навык остался с той работы?",
                    "id": "LHVOJF6H",
                    "name": "Безопасник",
                    "sign": "жестокий/справедливый"
                },
                {
                    "description": "тебе больше не было места на службе, и ты занялся тем, что умеешь. Что произошло? Где ты служил? Кто был твоим старшим офицером?",
                    "id": "T2I4R9JU",
                    "name": "Военный",
                    "sign": "нервный/мягкий"
                },
                {
                    "description": "ты оставил группировку и стал работать на себя. Что это была за организация? Почему ты ушёл? Кто не согласен с твоим уходом, и почему это проблема?",
                    "id": "ZYWB4MP8",
                    "name": "Преступник",
                    "sign": "вспыльчивый/свободный"
                },
                {
                    "description": "ты перепробовал многое, пока не понял — вот твоё призвание. Что тебя привлекает в этом ремесле? Кто тебя ненавидит за него? Какова твоя цель?",
                    "id": "AWXBYZ2H",
                    "name": "Любитель",
                    "sign": "весёлый/усердный"
                }
            ],
            "playbook": "bountyhunter"
        },
        "folder": null,
        "img": "",
        "name": "Охотник за головами",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "тяжело было жить одной, пока тебя не подобрал корабль. Как выглядела станция? Чем ты занималась? Что за человек тебя забрал?",
                    "id": "Q6V7N9KP",
                    "name": "Заброшенная станция",
                    "sign": "самостоятельная/одинокая"
                },
                {
                    "description": "перед тобой лежал труп, а ты выглядела пострадавшей. Как выглядело тело? Что с тобой было не так? Кто тебе помог?",
                    "id": "KGHZNRNL",
                    "name": "Трущобы планеты",
                    "sign": "суровая/ранимая"
                },
                {
                    "description": "Твоя помощь оказалась кстати. Что за корабль и как он пострадал? Что ты сделала? Кто был особенно тебе благодарен?",
                    "id": "VF2H107W",
                    "name": "Крупный корабль во время аварии",
                    "sign": "смелая/потерянная"
                },
                {
                    "description": "О тебе позаботились и научили общаться с людьми. Кто о тебе заботился? Что это было за место? Почему ты ушла?",
                    "id": "GSWEZFKX",
                    "name": "Зона отдыха элитного квартала",
                    "sign": "капризная/дружелюбная"
                },
                {
                    "description": "у тебя в вещах было что-то, что связывает тебя с этим зданием. Что? Что ты сделала? Кто дал тебе приют?",
                    "id": "EA79ML9E",
                    "name": "Рядом с рушащимся зданием Корпорации",
                    "sign": "расчётливая/заботливая"
                },
                {
                    "description": "ты в скафандре летела в никуда. Как ты спаслась? Кто тебя нашёл? Как ты относишься к космосу сейчас?",
                    "id": "PLAD4QR2",
                    "name": "Открытый космос",
                    "sign": "нездешняя/компанейская"
                }
            ],
            "playbook": "supernova_female"
        },
        "folder": null,
        "img": "",
        "name": "Сверхновая",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "тебе было мало бороться с местным криминалом. Из-за чего ты «пошёл на повышение»? Что сказал начальник? Что в Цензуре совсем по-другому?",
                    "id": "WSFABZ8Q",
                    "name": "Безопасник",
                    "sign": "мрачный/честный"
                },
                {
                    "description": "ты всегда хотел заниматься достойным делом. Каковы отголоски прежней жизни? Кто о ней напоминает? Какие проблемы у тебя от энтузиазма?",
                    "id": "DF9U5BQ5",
                    "name": "Мечтатель",
                    "sign": "растерянный/оптимистичный"
                },
                {
                    "description": "ты пострадал от большой угрозы и решил бороться с подобным. Что это была за угроза? Кто помог тебе с ней справиться? Какой была твоя жизнь до этого?",
                    "id": "KWQN5RON",
                    "name": "Пострадавший",
                    "sign": "травмированный/настойчивый"
                },
                {
                    "description": "твоё прошлое темно, но в Цензуре ты нашёл призвание. Кто помог тебе? Чем ты занимался раньше? О чём ты не любишь вспоминать?",
                    "id": "ZPHLA9W7",
                    "name": "Проходимец",
                    "sign": "находчивый/вспыльчивый"
                }
            ],
            "playbook": "cenzor"
        },
        "folder": null,
        "img": "",
        "name": "Цензор",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты жила в большом обществе, но покинула его. Почему? Что ты нашла в новой жизни? Кто у тебя остался в прошлой жизни?",
                    "id": "6K4SONWY",
                    "name": "Белая ворона",
                    "sign": "весёлая/пугливая"
                },
                {
                    "description": "ты всю жизнь хочешь создать нечто важное. Что именно? Что заставляет тебя делать это? Кто тоже ждёт или боится этого?",
                    "id": "4RW7150V",
                    "name": "Одержимая",
                    "sign": "нервная/энергичная"
                },
                {
                    "description": "из той глуши, откуда ты родом, был только один путь наверх — научиться чему-то полезному. Почему ты выбрала инженерию? К чему ты стремишься? Что за человек тебя заметил и помог?",
                    "id": "A66NDEPZ",
                    "name": "Провинциалка",
                    "sign": "упрямая/грубая"
                },
                {
                    "description": "ты работаешь на важную организацию. Чем необычным она занимается? Почему ты на неё работаешь? Кто твой куратор?",
                    "id": "SBS0YO8E",
                    "name": "Сотрудница",
                    "sign": "холодная/эффектная"
                }
            ],
            "playbook": "engineer"
        },
        "folder": null,
        "img": "",
        "name": "Инженер",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты была врачом влиятельной персоны. Кто это был? Зачем ему был нужен доктор? Почему тебе пришлось уйти?",
                    "id": "6OB6GRTX",
                    "name": "Частный врач",
                    "sign": "надменная/учтивая"
                },
                {
                    "description": "ты работала в престижном учреждении. Чем оно выделялось? Что вынудило тебя его покинуть? С кем из коллег у тебя осталась связь и какая?",
                    "id": "DSTDR11P",
                    "name": "Доктор из клиники",
                    "sign": "вежливая/усталая"
                },
                {
                    "description": "ты практиковала в каком-то суровом месте. Почему практика была незаконной? Кто к тебе приходил? Почему ты оставила это?",
                    "id": "W2LZQSO5",
                    "name": "Подпольный медик",
                    "sign": "самоотверженная/жутковатая"
                },
                {
                    "description": "ты спасала людей в экстренных ситуациях: в катастрофах, на поле боя и т.д. Почему ты избрала этот путь? Кого ты не смогла спасти? Что помешало твоей карьере спасателя?",
                    "id": "DDKELTRF",
                    "name": "Спасатель",
                    "sign": "травмированная/циничная"
                }
            ],
            "playbook": "doctor"
        },
        "folder": null,
        "img": "",
        "name": "Доктор",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты покинула планету в поисках достойного противника. Как и где ты его ищешь? Кого достойного ты победила дома? Кто и почему хочет победить тебя?",
                    "id": "2TL1PESN",
                    "name": "Победитель",
                    "sign": "суровая/азартная"
                },
                {
                    "description": "ты улетела, желая найти что-то за небом. Что? Почему это так важно? Кто тебя направляет?",
                    "id": "3J0S8BNB",
                    "name": "Ищущая",
                    "sign": "любопытная/неуёмная"
                },
                {
                    "description": "тебя увезли «внешние». Это сделка или похищение? Кто их возглавлял? Как ты сейчас с ними связана?",
                    "id": "LBXM0EH1",
                    "name": "Увезённая",
                    "sign": "хитрая/наивная"
                },
                {
                    "description": "дома не нашлось тебе места. Почему? Кто в этом виноват? Что ты чувствуешь из-за этого?",
                    "id": "JDWJNKB0",
                    "name": "Изгой",
                    "sign": "печальная/оптимистичная"
                }
            ],
            "playbook": "juggernaut_female"
        },
        "folder": null,
        "img": "",
        "name": "Джаггернаут",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "кто-то могущественный вложил в тебя целое состояние. Что это за человек или организация? Зачем ему это? Ты исполняешь его волю или сбежал?",
                    "id": "8KB3PYNQ",
                    "name": "Козырь",
                    "sign": "исполнительный/непокорный"
                },
                {
                    "description": "ты сам многое отдал ради этих способностей. Зачем они тебе? Чем ты заплатил, и почему цена ещё не уплачена полностью? Кто тебе помог?",
                    "id": "5GXX2IC4",
                    "name": "Волонтёр",
                    "sign": "мстительный/целеустремлённый"
                },
                {
                    "description": "ты не знаешь, откуда у тебя способности. Как ты жил раньше? Что странного с тобой происходило перед их появлением? Кто твой близкий?",
                    "id": "RZ5IARCC",
                    "name": "Самородок",
                    "sign": "испуганный/амбициозный"
                },
                {
                    "description": "способности появились после катастрофы. Какой? Кто ещё в ней пострадал? Что самое важное ты потерял?",
                    "id": "4ECYJFYS",
                    "name": "Аномалия",
                    "sign": "травмированный/светлый"
                }
            ],
            "playbook": "kinetick"
        },
        "folder": null,
        "img": "",
        "name": "Кинетик",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты пользуешься покровительством старших товарищей. Кого именно? Какое будущее тебе прочат? Почему нелегко следовать их ожиданиям?",
                    "id": "S4GWGQP1",
                    "name": "Верный сын",
                    "sign": "энергичный/уставший"
                },
                {
                    "description": "ты хотел оставить предыдущую жизнь, приняв Дао. Почему? Как прошлое напоминает о себе? Кто именно не даёт тебе покоя?",
                    "id": "BBKWH4AD",
                    "name": "Бегущий от прошлого",
                    "sign": "расчётливый/быстрый"
                },
                {
                    "description": "ты принял Дао не по собственному желанию. Как так вышло? Почему ты чувствуешь себя чужим в обществе себе подобных? Чьего расположения ты ищешь особенно старательно?",
                    "id": "VWGGF05A",
                    "name": "Белая ворона",
                    "sign": "старательный/резкий"
                },
                {
                    "description": "вживление импланта лишило тебя воспоминаний. Как ты к этому относишься? Какой «привет» из прошлого ты получил? От кого?",
                    "id": "V8ZXHL2L",
                    "name": "Потерявший память",
                    "sign": "любопытный/мрачный"
                }
            ],
            "playbook": "digital_dao_male"
        },
        "folder": null,
        "img": "",
        "name": "Дао Цифры",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты родом из неблагополучного места, и Корпорация — твой шанс. Где ты жил? Кто или что тебе помогло? Как ты хочешь изменить свою жизнь?",
                    "id": "E9GBX3HL",
                    "name": "Из низов",
                    "sign": "благодарный/суровый"
                },
                {
                    "description": "ты отрабатываешь долг Корпорации. Как ты оказался должен? Как тебе отработать долг? Кто твой куратор?",
                    "id": "4F4TFVL8",
                    "name": "Должник",
                    "sign": "дерзкий/стойкий"
                },
                {
                    "description": "здесь твоя стихия, ты идёшь к успеху. Как ты попал в Корпорацию? К чему ты стремишься? Кто ставит тебе палки в колёса?",
                    "id": "25JW412W",
                    "name": "Карьерист",
                    "sign": "азартный/меркантильный"
                },
                {
                    "description": "у тебя свои цели в Корпорации, к которым просто так не добраться. Что и зачем ты хочешь найти в Корпорации? Почему этого непросто добиться? Кто и как тебе больше всего мешает?",
                    "id": "SH8JTPXT",
                    "name": "Внедрившийся",
                    "sign": "тревожный/циничный"
                }
            ],
            "playbook": "emissary"
        },
        "folder": null,
        "img": "",
        "name": "Эмиссар",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты была на службе у кого -то влиятельного. Кто он и чем занимается? Как ты к нему относилась? Как твоя служба закончилась?",
                    "id": "D07GGLR2",
                    "name": "Ассистент",
                    "sign": "заботливая/подозрительная"
                },
                {
                    "description": "тебя нашёл учитель и обучал лично или в академии. Кто это был? Зачем ты ему нужна? Как ты закончила обучение?",
                    "id": "6DCNNJEU",
                    "name": "Найденная",
                    "sign": "надменная/отзывчивая"
                },
                {
                    "description": "ты научилась психомантии, потому что только так можно добиться цели. Какой? Чем ты жертвуешь ради неё? Кто тебе мешает?",
                    "id": "YMVJ5YYB",
                    "name": "Целеустремлённая",
                    "sign": "меркантильная/прилежная"
                },
                {
                    "description": "ты нигде не училась, у тебя талант. Какие главные неудобства от твоих способностей? Где ты их применяешь? Кто особенно в тебе заинтересован?",
                    "id": "G3XC0N9L",
                    "name": "Одиночка",
                    "sign": "независимая/потерянная"
                }
            ],
            "playbook": "psychomant"
        },
        "folder": null,
        "img": "",
        "name": "Психомант",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты не помнишь своей жизни до Машины. Какие обрывки у тебя есть? Кто видится тебе в них? Что может помочь восстановить память?",
                    "id": "DACFW89N",
                    "name": "Забывшая",
                    "sign": "потерянная/обозлённая"
                },
                {
                    "description": "ты что-то искала на опасной территории перед встречей с дронами. Что? Почему это важно? Как ты хочешь использовать Машину, чтобы найти это?",
                    "id": "M2QI4OA0",
                    "name": "Ищущая",
                    "sign": "отчаявшаяся/хитрая"
                },
                {
                    "description": "ты пытаешься жить обычной жизнью, но тебе не верят. Как на тебя реагируют? Как ты борешься с образом монстра? Кто вредит тебе больше всего?",
                    "id": "V54PMUMS",
                    "name": "Гонимая",
                    "sign": "оптимистичная/мстительная"
                },
                {
                    "description": "ты не сдашься Машине просто так. Как ты себя ведёшь? Какую грань ты не перейдёшь? Кто или что помогает тебе держаться?",
                    "id": "LIBJRTQL",
                    "name": "Сопротивляющаяся",
                    "sign": "расчётливая/стойкая"
                }
            ],
            "playbook": "raelith"
        },
        "folder": null,
        "img": "",
        "name": "Раэлит",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты — двойник важного человека. Кого именно? Чем он так важен? Зачем ты ему нужен?",
                    "id": "SO5E95NA",
                    "name": "Близнец",
                    "sign": "открытый/незаметный"
                },
                {
                    "description": "ты — часть элитной команды. Чем вы занимались? Как ты к этому относился? Кто вами руководил?",
                    "id": "F10M89LW",
                    "name": "Безупречный",
                    "sign": "быстрый/исполнительный"
                },
                {
                    "description": "тебя создавали для презренной работы. Чем тебе суждено было заниматься? Как тебе удалось достичь большего? Кто тебе помог?",
                    "id": "4W0MC29U",
                    "name": "Неприкасаемый",
                    "sign": "трудолюбивый/вспыльчивый"
                }
            ],
            "playbook": "janissary"
        },
        "folder": null,
        "img": "",
        "name": "Янычар",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты жил не очень хорошо, пока тебе не выпал случай влезть в этот «бизнес». Как это вышло? Как ты жил раньше? Кто остался в той жизни?",
                    "id": "CC5EXRTH",
                    "name": "Счастливчик",
                    "sign": "наивный/резкий"
                },
                {
                    "description": "ты — бизнесмен, ты понемногу движешься к цели, честно и не очень. Какова твоя цель? Почему ты не гнушаешься авантюр? Кто твой лучший партнёр?",
                    "id": "53PP79WT",
                    "name": "Делец",
                    "sign": "жадный/настойчивы"
                },
                {
                    "description": "у тебя была хорошая жизнь, но ты всё потерял и стал авантюристом. Что и как ты потерял? С кем это связано? Почему выбрал этот путь?",
                    "id": "ICPTXDOY",
                    "name": "Обновлённый",
                    "sign": "замкнутый/шутник"
                },
                {
                    "description": "ты занимался совсем незаконными делами, но решил сбавить обороты. После какого случая? Чем ты знаменит? Кто был твоим подельником?",
                    "id": "GTHMOOKL",
                    "name": "Преступник",
                    "sign": "мрачный/легкомысленный"
                }
            ],
            "playbook": "scoundrel"
        },
        "folder": null,
        "img": "",
        "name": "Авантюрист",
        "type": "origins"
    },
    {
        "data": {
            "list": [
                {
                    "description": "ты родилась в клане и не знала другой жизни. Кто твои родители? Чему тебя учили с младенчества? Чем тебя пугает внешний мир?",
                    "id": "I7R1HOYY",
                    "name": "Дитя клана",
                    "sign": "верная/забитая"
                },
                {
                    "description": "ты принадлежала другому клану или секретной организации. Какой? Почему ты сменила верность? Кто тебя за это не простит?",
                    "id": "V77MYMMN",
                    "name": "Перебежчица",
                    "sign": "корыстная/целеустремлённая"
                },
                {
                    "description": "ты жила какой-то другой жизнью, пока тебя не завербовали. Какой жизнью? Зачем ты клану? Какое самое яркое отличие тебя от тех, кто давно в клане?",
                    "id": "4HSR5L44",
                    "name": "Чужачка",
                    "sign": "едкая/отзывчивая"
                },
                {
                    "description": "ты работаешь на клан, потому что он помог тебе с тем, с чем ты сама не справилась. Что или кто преследует тебя? Почему? На каких условиях ты в клане?",
                    "id": "AX3DB17S",
                    "name": "Должница",
                    "sign": "благодарная/жёсткая"
                }
            ],
            "playbook": "shadow"
        },
        "folder": null,
        "img": "",
        "name": "Тень",
        "type": "origins"
    }
]